{
  "team": [
    {
      "name": "Bunjil",
      "position": "Founder",
      "avatar": "/img/team/bunjil.jpg",
      "bio": "Founder. Bunjil is an artist. He left the banking and finance industry to research Web3 and create The Lotus. He wants to share his passion for illustration, entertainment and optimalism.",
      "twitter": "notbunjil"
    },
    {
      "name": "CY",
      "position": "Head of Community",
      "avatar": "/img/team/cy.jpg",
      "bio": "CY is an award-winning photographer and filmmaker who spent the last 10 years working for NBCUniversal's USA Network & Blumhouse Productions.  After scaling and selling an online fitness brand during the pandemic, CY transitioned to web3 full time.  He aims to bring his experience in chaos management to effeciently create and scale teams to tackle complex issues.",
      "twitter": "not_CY_"
    },
    {
      "name": "Kylie",
      "position": "Head of Moderation",
      "avatar": "/img/team/kylie.jpg",
      "bio": "Kylie is Community and Moderation Manager for several established NFT projects on Solana. With over 5 years of experience leading software development teams, Kylie seeks to bring her Web2 knowledge and expertise to Web3, and ultimately disrupt conventional processes through unconventional means.",
      "twitter": "0xkyliegender"
    },
    {
      "name": "Chambaz",
      "position": "Head of Technology",
      "avatar": "/img/team/chambaz.jpg",
      "bio": "Chambaz is a Senior Software Engineer at Metaplex. With 15 years experience in full stack web2 development, Chambaz went full time crypto and NFTs in 2022. He has been building web3 apps and experiences across multiple chains since 2020 and now focuses predominantly on the Solana ecosystem.",
      "twitter": "chambaz"
    },
    {
      "name": "Kenny",
      "position": "Head of Research",
      "avatar": "/img/team/kenny.jpg",
      "bio": "Kennyatta is a career photographer and strategist. Over the years, his experience in brand development, market strategy and field market research has lead him be called upon as a frequent writer for publications such as Adweek. Kennyatta seeks to bring the collection of his experiences to Web3 in the hopes of creating a thriving ecosystem for the advancement of knowledge, understanding, and the arts.",
      "twitter": "ItsKennyatta"
    }
  ]
}
